// 中文
module.exports = {
  "学生":"学生",
  "教职工":"教职工",
  "秘书":"秘书",
  "工作人员":"工作人员",
  "校领导":"校领导",
  "管理员":"管理员",
  login:"登陆",
  register:"注册",
  account:"账号",
  password:"密码",
  // 个人信息
  "个人信息":"个人信息",
  // 国合机构
  "查看国合机构":"查看国合机构",
  "国合机构列表":"国合机构列表",
  "国合机构码":"国合机构码",
  "机构名称":"机构名称",
  "国合机构类型":"国合机构类型",
  "国合机构网址":"国合机构网址",
  "上级国合机构":"上级国合机构",
  "领导姓名":"领导姓名",
  "领导电话":"领导电话",
  "领导手机号":"领导手机号",
  "领导邮箱":"领导邮箱",
  "领导传真":"领导传真",
  "秘书姓名":"秘书姓名",
  "秘书电话":"秘书电话",
  "秘书手机号":"秘书手机号",
  "秘书邮箱":"秘书邮箱",
  "秘书传真":"秘书传真",
  "操作":"操作",

  // 填报申请
  "填报申请":"填报申请",
  "请选择":"请选择",
  "申报登记列表":"申报登记列表",
  "序号":"序号",
  "申报登记项目":"申报登记项目",
  "登记":"登记",
  "请输入搜索内容":"请输入搜索内容",
  'el.pagination.goto':"前往",
  'el.pagination.pageClassifier':"页",
  'el.table.emptyText':'无数据',
  'el.select.placeholder':"请选择",
  "暂无":"暂无",
  "登记":"登记",
  "查看":"查看",

  // 统计汇总
  "统计汇总":"统计汇总",
  "统计汇总列表":"统计汇总列表",

  
}